appimagelauncher
ardour-git
balena-etcher
beautyline
beekeeper-studio-bin
betterlockscreen
binance
blackarch-keyring
blackarch-menus
blackarch-mirrorlist
btrfs-assistant
catppuccin-gtk-theme-frappe
catppuccin-gtk-theme-full-git
catppuccin-gtk-theme-latte
catppuccin-gtk-theme-macchiato
catppuccin-gtk-theme-mocha
catppuccin-kvantum-theme-full-git
chainos-application-theming-git
chainos-bash-config
chainos-bash-config-git
chainos-btop-config-git
chainos-mpv-config-git
chainos-neovim-config-git
chainos-picom-config-git
chainos-qtile-git
chainos-rofi-config-git
chainos-starship-config-git
chainos-systemd-user-services-git
chainos-utils-git
chainos-vifm-config-git
chainos-xob-config-git
chainos-zathura-config-git
chaotic-keyring
chaotic-mirrorlist
chromium-widevine
code-minimap
dockbarx
dockerfile-language-server-bin
electron17
ferdium-bin
find-the-command
godot-git
goneovim-bin
gromit-mpx
ibus-qt
iwgtk
jamesdsp
jdk11-temurin
joplin-beta-appimage
kvantum-theme-sweet-git
laigter-appimage
libcgroup
libcpufeatures-git
libinput_gestures_qt
libxls
libxlsxwriter
mpv-playlistmanager-git
myxer-bin
nchat-git
networkd-notify-git
nvim-packer-git
nwg-launchers-git
oversteer
p3x-onenote-appimage
pamac-all
paru
phpactor
python-pep517
python-progress
python-pysimplegui
qtile-keys-git
rofi-greenclip
rofi-rbw
sc-im
sddm-theme-catppuccin-git
sweet-cursor-theme-git
teams-for-linux-appimage
teamwork-timer
tuxguitar
ulauncher-git
urlview
xfce-polkit
xidel
xob
zenmap-python3-git
zsa-wally
